{
  "title": "Тарас Шевченко",
  "image": "http://www.univ.kiev.ua/img/kobzar.jpg",
  "text": "Тарас Шевченко - выдающийся украинский поэт, прозаик, драматург, художник, политический и общественный деятель. Он был человеком универсальных талантов и интересов. Вся его жизнь и творчество были посвящены украинскому народу. Поэт мечтал о тех временах, когда его страна будет независимым суверенным государством, и когда в Украине будет уважаться язык, культура и история народа, тогда и люди будут счастливы. Родился в семье крестьянина 25 февраля (9 марта по новому стилю) 1814 года в селе Моринцы в Черкасской области. Рано остался сиротой. Грамоты научился у дьяка. В 14 лет его взяли \"казачком\" во двор помещика П. Енгельгарда, с которым сначала переехал в Вильнюс, а потом - в Петербург. В 1832 г. Шевченко отдали \"в науку\" к художнику В.Ширяеву. В 1838 году при поддержке К. Брюллова, В. Жуковского, О. Венецианова, М. Вельгорського, Е. Гребенки, И. Сошенка и других Шевченко выкупили из крепостничества. В том же году он принят в Академию искусств, которую он закончил в 1844 году. В 1843 и 1845 гг. Шевченко приезжал на Украину и работал художником в Киевской временной комиссии по вопросам рассмотрения старых актов. В феврале 1847 года Т. Шевченко утвержден на должность преподавателя рисования Киевского университета. 24 марта 1847 г. за участие в деятельности Кирилло-Мефодиевского общества и за антисамодержавные поэзии Т.Шевченко арестован и сослан в Орскую крепость Оренбургского отдельного корпуса с царской резолюцией о запрете писать и рисовать. Во время ссылки Шевченко как художник вошел в состав экспедиции, задачей которой было исследование Аральского моря. В 1857 году усилиями друзей Т. Шевченко возвратили из ссылки и в 1858 году он прибыл в Москву, потом в Петербург. В 1859 году приехал в Украину, но находился под надзором полиции. Ему запретили постоянно проживать в Украине и вменили в обязанность переехать в столицу. Десятилетняя ссылка, болезни привели к преждевременной смерти Т. Шевченко 26 февраля (по новому стилю 10 марта) 1861 года. Похоронили его сначала на Смоленском кладбище в Петербурге, в мае 1861 года его прах перевезли на Монашескую (теперь Тарасову) гору близ Канева. Памятник Тарасу Шевченко вблизи красного корпуса университета Т. Шевченко начал писать стихи во второй половине 30-х годов. В 1840 году в Петербурге вышел его первый сборник поэзий \"Кобзарь\", в 1845 году - героически-романтическая поэма \"Гайдамаки\". В 1843-45 годах он написал цикл поэзий \"Три года\" (центральным произведением которого является \"Сон\"), поэму \"Кавказ\", послание \"И мертвым и живым...\", поэзии \"Чигирине, Чигирине\", \"Большой погреб\", \"Стоит в селе Субботове\" и др., в которых остро выступил против социально-национального угнетения украинского народа. Во время заключения писал стихи, которые со временем объединил в цикл \"В каземате\". В 1854-1858 годах написал русским языком повести \"Музыкант\", \"Художник\", \"Несчастный\", \"Капитанша\", \"Близнята\". Последними прозаическими произведениями Т. Шевченко есть повесть \"Прогулка с удовольствием и не без морали\" (1856-1858) и дневниковые записи \"Журнал\". В Украине в 1858 году Т. Шевченко написал ряд высоких образцов интимной и пейзажной лирики. Несколько произведений Т. Шевченко этого периода опубликованы в журнале \"Основа\" и альманахе \"Хата\". Т. Шевченко является одним из величайших мастеров украинского изобразительного искусства. Он работал в областях станковой живописи, график, монументально-декоративной росписи и скульптуры, в совершенстве владел техникой акварели, масла, офорту, рисунка карандашом и пером. Он является автором свыше тысячи художественных произведений (утрачено более 160). В 1859-1860 годах выполнил офорты из произведений зарубежных и русских художников, за которые получил звания академика гравировка. Имя Тараса Шевченко известно во всем мире: во многих странах ему установленны памятники, его произведения переведены почти на все языки мира, его именем в Украине названны учебные заведения, театры, площади, улицы, города. Национальная опера Украины, Киевский национальный университет, центральный бульвар города Киева носят имени выдающегося сына украинского народа - Тараса Шевченко.",
  "keywords": [
    {
      "Моринцы": {
        "avatar": "",
        "description": "Моринцы — село Звенигородского района Черкасской области. Известно как родина Тараса Шевченко."
      }
    },
    {
      "Шевченко": {
        "avatar": "",
        "description": ""
      }
    }
  ]
}



